[
    {
        "url": "images/Galerie/500 etoilesjpg",
        "caption": "The Propeller Nebula is probably one of the most beautiful planetary nebulae. But also the most misnamed: personally I would have named it Eye Nebula, or even Sauron Nebula, but strangely my suggestions were not taken into account by Nasa. The picture was taken by the Spitzer Space Telescope. NASA/JPL-Caltech/Univ.of Ariz."
    },
    {
        "url": "images/Galerie/céphéides.jpg",
        "caption": "The Crab Nebula is one of the most structured and dynamic objects ever observed. It is the result of the explosion of a massive star in 1054. It is located at about 6 500 light-years from Earth. The Crab Nebula. NASA/ESA/JPL/Arizona State Univ."
    },
    {
        "url": "images/Galerie/etoile bleue.jpg",
        "caption": "Usually, the Horsehead is a dark nebula in the constellation Orion. This photograph was taken by Hubble in infrared light, giving it its special color. The Horsehead Nebula © NASA/ESA/STScI"
    },
    {
        "url": "images/Galerie/explosion direct.jpg",
        "caption": "On this finalist photo presented in the same category, it looks like the auroras are rising from the ground, or the other way around, that they are coming down to the ground. We wish it were true (although it would not be safe) but it never happens. Auroras dance in the sky at very high altitude. Geysir Aurora par Phil Halper. © Phil Halper, Insight Investment Astronomy Photographer of the Year "
    },
    {
        "url": "images/Galerie/etoile neutrons.jpg",
        "caption": "The space telescope recorded these spectacular images as the Juno probe is about to enter the orbit of the gas giant. A perfect example of collaboration between a probe and a space telescope. An aurora borealis on the pole of Jupiter, photographed by Hubble."
        
    },
    {
        "url": "images/Galerie/fin etoile.jpg",
        "caption": "The Butterfly Nebula is an example of a bipolar planetary nebula. Bipolar planetary nebulae are formed when the central object is not a star, but a binary system. They can be recognized by their shape: they consist of two lobes symmetrical to a point. Studies have shown that the size of the nebula increases with time. The Butterfly Nebula. NASA"
    },
    {
        "url": "images/Galerie/image optique.jpg",
        "caption": "The Orion Nebula is located 1,450 light years from Earth. Although this may seem like a lot, it is still close enough to Earth to be observed with the naked eye. This photo was taken with NASA's Spitzer Space Telescope.Sword of Orion. NASA/JPL-Caltech/Univ. of Toledo"
    },
    {
        "url": "images/Galerie/super explosion.jpg",
        "caption": "Caption 1"
    },
    {
        "url": "images/Galerie/mort etoile.jpg",
        "caption": "Caption 1"
    },
    {
        "url": "images/Galerie/milliers etoiles.jpg",
        "caption": "Caption 1"
    },
    {
        "url": "images/Galerie/supernovae.jpg",
        "caption": "Caption 1"
    },
    {
        "url": "images/Galerie/trou noir.jpg",
        "caption": "Caption 1"
    },
    {
        "url": "images/Galerie/zone habitale.jpg",
        "caption": "Caption 1"
    },
    {
        "url": "images/Galerie/distance etoile.jpg",
        "caption": "Caption 1"
    },
    {
        "url": "images/Galerie/naissance etoile.jpg",
        "caption": "Caption 1"
    },
    {
        "url": "images/Galerie/Proxima.jpg",
        "caption": "Caption 1"
    }

]